
{
	"name": "Name",
	"locales": [
		{
			"label": "RU",
			"local": "ru",
			"flag": "ru"
		},
		{
			"label": "EN",
			"local": "en",
			"flag": "us"
		},
		{
			"label": "TR",
			"local": "tr",
			"flag": "tr"
		}
	],

	"home": "Home",
	"blog": "Blog",
	"about": "About",
	"service": "Our services",
	"contact": "Contact",
	"logistic": "Yildirim Logistics TIC. LTD. ŞTİ.",
	"asia": "To European and Asian Countries Complete and Partial Transportation",
	"call": "CALL NOW",
	"who": "Who are we?",
	"who_desc": "Our company began its activities under its own name and for many years has been servicing other transport companies, mainly B.D.T., under an authorization certificate. Provides full and partial transport services to European and Asian countries. In addition to our own vehicles, we continue to provide rail and air transportation services as a forwarder...",
	"more": "Read more",
	"delivery": "Successful Delivery",
	"transport_zone": "Transportation Zone",
	"transport_desc": "We have ensured that hundreds of our customers are satisfied with hundreds of transportation services since the day we served.",
	"service_head": "Services We Provide Professionally",
	"azerbaijan": "Azerbaijan Road Transport",
	"georgia": "Georgia Road Transport",
	"ukraine": "Ukraine Road Transport",
	"germany": "Germany Road Transport",
	"kyrgyz": "Kyrgyzstan Road and Rail Transport",
	"swedish": "Swedish Road Transport",
	"uz": "Uzbekistan Road and Rail Transport",
	"mongolia": "Mongolia Road and Rail Transport",
	"rus": "Russia Road and Rail Transport",
	"kz": "Kazakhstan Road and Rail Transport",
	"poland": "Poland Road Transport",
	"nd": "Netherlands and Other European Countries",
	"processes": "Fast Transportation Processes",
	"processes_desc": "We deliver as quickly as possible.",
	"partial": "Partial or Complete Transportation",
	"partial_desc": "We transport your shipments in partial or complete form.",
	"support": "Instant Support",
	"support_desc": "We offer instant solutions to your requests with our fastest responses.",
	"choose": "Why Should You Choose Us?",
	"why": "Why U.S?",
	"why_desc": "With years of experience, we offer professional solutions in the transportation sector and we are increasing our speed every day.",
	"blog_head": "Blog & Announcements",
	"blog_p": "We publish current articles and announcements related to the sector on our blog page.",
	"box-st": "Digital Transformation in the Transportation Sector: The Role and Advantages of Technology",
	"box-st-p": "In today's rapidly changing world, the transport sector, like other industries, is under the influence of digital transformation. Rapid developments in technology have made transport processes more efficient, safer and environmentally friendly.",
	"box-btn": "READ MORE »",
	"box-bottom": "July 26, 2023",
	"box-bt": "No comments",
	"box-nd": "Transformation in the Transportation Industry: Technology, Sustainability and Global Impacts",
	"box-nd-p": "The transport sector is a vital sector that contributes to community development and economic growth. Over time, advancements in technology, environmental concerns and global impacts have forced the transport sector to transform.",
	"box-rd": "Transport Sector: Development, Challenges and Future",
	"box-rd-p": "The transportation sector is an important sector that supports the world economy and forms the basis of global trade. While contributing to economic growth by facilitating the movement of people and goods, this sector",
	"work-time": "Working hours",
	"week": "+Mon: - Sat: 08:00 - 18:00",
	"foot-p": "Our company has been providing professional Complete and Partial Transportation services to European and Asian countries since 2015.",
	"fot_address": "Address: Georgia, Batumi Pirosmani street No: 18/111",
	"address": "Georgia, Batumi Pirosmani street No: 18/111",
	"quick_menu": "Quick menu",
	"site": "Site Terms of Use",
	"privacy": "Privacy Policy",
	"cookie": "Cookie Policy",
	"terms": "Terms of Use",
	"phone": "Phone",
	"mail": "Email",

	"sidebar-p": "Our company started its service in 2015 under its own name and has previously been serving for many years under the authorization certificate of other transportation companies, mainly B.D.T. It provides complete and partial transportation services to European and Asian countries.",
	"contact_info": "Contact information"
}